[
  {
    "name_monument": "Краеведческий музей",
    "description": "Знакомство с любым городом стоит начинать с музея, рассказывающего историю города и области. В Новозыбкове также есть краеведческий музей, который был основан в 1923 году. Музей располагается в особняке, принадлежавшем одному из основателей спичечной промышленности в городе – М. Волкову.\nВ фонде музея находится более 40 тысяч экспонатов, последовательно рассказывающих об истории развития города и района. Музей располагается в 12 залах, большой интерес представляют экспозиции о флоре и фауне, истории промышленности и развития города в XX веке. Популярностью пользуется зал искусств, в котором регулярно проводятся выставки местных художников. Музей открыт для гостей с 9 до 18.00, выходной день – понедельник. Краеведческий музей обязателен для посещения всеми гостями города.",
    "year_construction": "1923",
    "adresse": "ул. Ленина, 78, Новозыбков",
    "image_monument": "image_1",
    "latitude_monut": 68.949488,
    "longitude_monut": 33.098950
  },
  {
    "name_monument": "Спасо-Преображенский собор",
    "description": "Один из самых красочных православных соборов в городе – Спасо-Преображенский, появился в Новозыбкове в 1911 году. Монументальный деревянный собор был воздвигнут на средства местного купца Д. Кублицкого и предназначался для старообрядцев.\nСобор был построен в жанре эклектики, имеет голубой цвет, серебряные купола богато дополняют его строение. Интересны росписи внешних стен храма, на которых изображены святые и евангелисты.\nК сожалению, первый фрагмент росписи иконостаса не сохранился, так как после закрытия в 1930-ых годах иконостас исчез. Но новый иконостас также красочен и интересен, поэтому может быть интересным для гостей города. На данный момент церковь является действующей. Собор открыт для гостей и прихожан ежедневно.",
    "year_construction": "1911",
    "adresse": "Первомайская ул., 7, Новозыбков",
    "image_monument": "image_2",
    "latitude_monut": 34.095205,
    "longitude_monut": -118.307975
  },
  {
    "name_monument": "Чудо-Михайловский собор",
    "description": "Большой православный собор появился в Новозыбкове в 1898 году. Его строительство началось еще в 1867 году, однако финансовые трудности превратили его в один из самых больших долгостроев города. Храм построен из кирпича в традиционном русском стиле, имеет крестообразную форму. Позади храма находится колокольня, выполненная в схожем стиле, соединяющаяся с основным зданием собора.\nСнаружи стены храма покрыты золотом, внутри эффектно расписаны живописью в 80-ые годы прошлого века. Собор возведен на возвышенности, и поэтому его можно рассмотреть с разных точек города, а сам он служит хорошей смотровой площадкой города. Чудо-Михайловский собор открыт для прихожан ежедневно и располагается на Красной площади города.",
    "year_construction": "1867",
    "adresse": "Красная площадь, 13, Новозыбков",
    "image_monument": "image_3",
    "latitude_monut": 52.541090,
    "longitude_monut": 31.923773
  },
  {
    "name_monument": "Николо-Рождественская церковь",
    "description": "В Новозыбкове также располагается уникальный памятник деревянного зодчества – Николо-Рождественская церковь, построенная в слободе в 1782 году для старообрядческих богослужений. Стоит отметить, что церковь построена в стиле позднего классицизма, в котором строили в основном каменные здания, что придает зданию уникальный колорит – издали может показаться, что здание выполнено из камня.\nВ истории храма есть трагическая страница – в 1791 году во время усиления гонений на старообрядцев, сотни монахов укрывались в церкви, три месяца держали ее осаду. Это событие получило название «Зыбковское сидение». В память об этом событии служители церкви часто проводят молебны. Церковь открыта для гостей каждый день, службы проводятся утром и вечером.",
    "year_construction": "1782",
    "adresse": "ул. Набережная, 41, Новозыбков",
    "image_monument": "image_4",
    "latitude_monut": 40.788261,
    "longitude_monut": -73.954064
  },
  {
    "name_monument": "Свято-Троицкая церковь",
    "description": "Еще один поражающий своей красотой храм начал строиться в 1900 году. Но его строительство значительно затянулось. В 1913-ом году он  было полностью построен, оставалось лишь сделать его внутреннюю отделку. Но средств на нее уже не хватило, поскольку началась Первая Мировая Война. Иконостас, который все же сумел появиться в церкви, был утерян,  и поэтому, когда в 1995 году церковь была снова открыта, служители полностью восстановили историческое внутреннее убранство храма.\nСегодня храм действующий, выстроен из оранжевого кирпича в стиле русского классицизма, выглядит очень помпезно и украшен колокольней, которая была совсем недавно отреставрирована. Церковь продолжает восстанавливаться и сейчас, прикладываются усилия для восстановления иконостаса. Храм открыт для прихожан ежедневно, по праздникам здесь проводятся службы.",
    "year_construction": "1900",
    "adresse": "ул. Комсомольская, 31, Новозыбков",
    "image_monument": "image_5",
    "latitude_monut": 42.927662,
    "longitude_monut": -74.935628
  },
  {
    "name_monument": "Фабрика Волкова",
    "description": "Новозыбков – город индустриальный. Здесь в XIX веке было развернуто широкомасштабное производство спичек. Сегодня главным напоминанием об этом времени в жизни города является шестиэтажное здание фабрики М. Волкова и его сыновей, построенное в 1869 году. Это массивное здание из красного кирпича эффектно выделяется из окружающего городского пространства.\nЭто единственное здание фабрики, которое сегодня доступно для взора гостям города, поскольку вся остальная часть ее была переделана в станкостроительный завод во времена СССР. Сейчас это место запущено, постепенно разрушается, однако все еще служит напоминанием о спичечном прошлом города.",
    "year_construction": "1869",
    "adresse": "ул. Ленина, 1, г. Новозыбков",
    "image_monument": "image_6",
    "latitude_monut": 51.761941,
    "longitude_monut": 36.184539
  },
  {
    "name_monument": "Дом Певзнера",
    "description": "Визитной карточкой города по праву считается дом купца Певзнера, что располагается в самом центре города и образует собой одну из его главных площадей. Дом купца был возведен из кирпича и представляет собой классический дом в стиле эклектики. Здание очень крупное, выполненное в Г-образном стиле из красного и белого кирпича, и поэтому эффектно выделяется на фоне города.\nНа месте углового среза находится резной балкон, наверху расположена шатровая башня. Дом украшен традиционной русской белой резьбой в виде зубчиков. Зеленые насаждения рядом с домом придают ему особый колорит.\nЭто огромное и красивое здание было построено в 1884 г. известным новозыбковским купцом Борисом Певзнером. По первоначальному проекту предполагалось, что здание будет еще больше, - оно должно было занимать весь квартал. Тот факт, что Дом Певзнера не был достроен, можно обнаружить и визуально - торец дома со стороны улицы  Ленина заканчивается межкомнатными перегородками. Да и по архитектурному оформлению здания видно, что нынешний торец должен был быть серединой фасада.\nДо революции в Доме Певзнера размещалось Управление подъездных путей, отделение Русско-Азиатского банка, ряд других учреждений и лавок. Здание примыкало к Базарной площади (ныне  площадь Октябрьской революции)  и было наряду c Гостиным рядом в числе главных архитектурных сооружений дореволюционного Новозыбкова. Дом Певзнера можно увидеть на нескольких старинных открытках с видами Новозыбкова начала XX века. Сейчас в этом здании находится городской и районный отделы образования, отдел ЗАГС, юношеская библиотека, шахматный клуб, адвокатская контора и другие учреждения",
    "year_construction": "1884",
    "adresse": "ул. Ленина, 78, Новозыбков",
    "image_monument": "image_7",
    "latitude_monut": 55.757976,
    "longitude_monut": 37.587792
  },
  {
    "name_monument": "Дом Осипова",
    "description": "Особняк владельца нескольких спичечных фабрик в городе и округе Григория Осипова. Он был построен в 1898 году. Дом выстроен из дерева и кирпича, которые были раскрашены в красный тон. Особняк украшает невысокая треугольная башня, создающая впечатление замка.\nЭто пример вплетения в классический стиль дома модерна, который преобладал в то время в архитектуре. В советское время дом использовался в административных целях, но сейчас, к сожалению, находится в запустении. Дом постепенно разрушается, однако снаружи все еще представляет уникальный архитектурный памятник.\nВ настоящее время ведутся споры о восстановлении дома.",
    "year_construction": "1898",
    "adresse": "ул. Коммунистическая, 70, г. Новозыбков",
    "image_monument": "image_8",
    "latitude_monut": 52.532012,
    "longitude_monut": 31.924277
  },
  {
    "name_monument": "Дом Абросимовых",
    "description": "Один из самых красивых старинных домов расположился в центре города. Он был построен в 1898 году для семьи богатых торговцев Абросимовых. Одноэтажное деревянное здание, рубленное из бревен, искусно раскрашено в голубой цвет и украшено белой резьбой. Резьба имеет традиционные мотивы русской архитектуры и является уникальным памятником деревянного зодчества.\nОснование у дома кирпичное, оштукатуренное, вписывается в основную концепцию здания. Сейчас в здании находится городская типография, которая следит за поддержанием внешнего вида архитектурного памятника, потому теперь он предстает перед гостями в своем первозданном виде.",
    "year_construction": "1898",
    "adresse": "ул. Ленина, 12, г. Новозыбков",
    "image_monument": "image_9",
    "latitude_monut": 59.939265,
    "longitude_monut": 30.360899
  },
  {
    "name_monument": "Мемориал памяти «Скорбящая Мать»",
    "description": "Мемориал памяти «Скорбящая Мать», посвященн жертвам аварии на Чернобыльской АЭС. В центре мемориала находится изображение лица пожилой женщины, которая придерживает около лица ладонь. Памятник был поставлен в 1978 в городе Святск и первоначально был посвящен матерям, которые потеряли своих детей на войне.\nОднако после событий 1986 года жители города были отселены, город заброшен. Местные власти вывезли мемориал и установили его в Новозыбкове. С тех пор лик женщины ассоциируется с домом, который ей пришлось оставить, покидая Святск. Мемориал памяти находится в сквере Боевой Славы города, который открыт для посещения круглосуточно.",
    "year_construction": "1978",
    "adresse": "",
    "image_monument": "image_10",
    "latitude_monut": 55.118302,
    "longitude_monut": 61.363193
  },
  {
    "name_monument": "Мемориал жертвам Холокоста",
    "description": "На опушке Карховского леса воздвигнут мемориал, дополнивший стоящую на опушке леса с 1962 года скульптуру «Мать, заслоняющая ребёнка», расположенную на месте расстрела мирных жителей в период оккупации города фашистскими войсками. На мраморных плитах мемориала перечислены имена и возраст тех, кто был уничтожен фашистами.",
    "year_construction": "1962",
    "adresse": "",
    "image_monument": "image_11",
    "latitude_monut": 52.513947,
    "longitude_monut": 13.378713
  },
  {
    "name_monument": "Мемориальный комплекс железнодорожникам",
    "description": "Подарок Московской железной дороги – паровоз Эр-771-73 – размещён в Привокзальном сквере в августе 2006 года. Торжественное открытие мемориала, посвящённого работникам железной дороги, погибшим в годы Великой Отечественной войны при бомбёжке станции Новозыбков, состоялось в 305-ю годовщину со дня основания города.",
    "year_construction": "2006",
    "adresse": "Автостанция города Новозыбков",
    "image_monument": "image_12",
    "latitude_monut": 57.911573,
    "longitude_monut": 59.989803
  },
  {
    "name_monument": "Мемориальный комплекс памяти Р.Е. Алексеева",
    "description": "Сквер возведён в 2004 году по улице Мичурина в честь конструктора крылатых судов, родившегося в Новозыбкове в 1916 году. Автор мемориальной доски с горельефом – скульптор Михаил Чирок. Монумент представляет собой комплекс подпорных стенок, олицетворяющих корму корабля на подводных крыльях.",
    "year_construction": "2004",
    "adresse": "",
    "image_monument": "image_13",
    "latitude_monut": 56.326774,
    "longitude_monut": 44.025790
  },
  {
    "name_monument": "Памятник воинам 307 стрелковой дивизии",
    "description": "Памятник открыт в сентябре 1991 года. Главные архитекторы памятника А.В.Петров, М.Е.Комаров. Три воина – символы трёх поколений, которых захватила Великая Отечественная война 1941-1945 гг. Это памятник победителям, шагнувшим в бессмертие.",
    "year_construction": "1991",
    "adresse": "",
    "image_monument": "image_14",
    "latitude_monut": 53.318375,
    "longitude_monut": 34.467488
  },
  {
    "name_monument": "Памятник воинам-водителям, участникам Великой Отечественной войны",
    "description": "На двухъярусном постаменте установлена машина «ЗИС-5» с символическим номерным знаком «45-85 БА». На верхней части постамента прикреплена мраморная доска с текстом: «Прославленный в труде и бою. Установлен в честь 40-летия Победы. 1985г.». Это настоящий автомобиль-фронтовик, перенёсший и вынесший вместе с солдатами тягость фронтовых дорог. Открыт памятник в 1985 году и сегодня размещён на выезде из города по улице Красной.",
    "year_construction": "1985",
    "adresse": "",
    "image_monument": "image_15",
    "latitude_monut": 53.198481,
    "longitude_monut": 34.529053
  },
  {
    "name_monument": "Памятник воинам-танкистам",
    "description": "Помнят жители города горечь отступления наших войск в 1941 году и ликование народа при появлении первых пехотинцев-разведчиков, первых танкистов в 1943 году. В знак признательности и благодарности жителей города освободителям у въезда со стороны трассы Брянск – Гомель в сентябре 1981 года легендарная “тридцать четвёрка” (подарок Д.А.Драгунского) застыла на пьедестале.",
    "year_construction": "1981",
    "adresse": "",
    "image_monument": "image_16",
    "latitude_monut": 52.299729,
    "longitude_monut": 36.311860
  },
  {
    "name_monument": "Памятник воину-освободителю",
    "description": "Скульптура воина 2,5 метров с элементом аллегории (меч в руках) установлена в 1967 году в сквере Победы у городского озера. На постаменте установлена доска с памятной надписью от трудящихся г.Новозыбкова. Вблизи памятника установлены бюсты Героев Советского Союза, уроженцев Новозыбковского района.",
    "year_construction": "1967",
    "adresse": "",
    "image_monument": "image_17",
    "latitude_monut": 52.486139,
    "longitude_monut": 13.471958
  },
  {
    "name_monument": "Памятник Дыбенко П.Е.",
    "description": "2 октября 1987 года на площадке по улице Ленина был открыт памятник первому наркому по военно-морским делам. Работа московского скульптора Ю.Л.Чернова в высоту достигает 3,4 метра, с постаментом – 4,4 метра. Павел Ефимович Дыбенко представлен в форме командира Красной Армии, низкий постамент символизирует его близость к народу.",
    "year_construction": "1987",
    "adresse": "",
    "image_monument": "image_18",
    "latitude_monut": 59.900922,
    "longitude_monut": 30.461132
  },
  {
    "name_monument": "Памятный камень в честь 295-летия города",
    "description": "25 сентября 1996 года был открыт памятник основателям города Новозыбкова. На каменной глыбе закреплена мемориальная доска с надписью из Универсала стародубского полковника Миклашевского от 1701 года об основании Новозыбкова на реке Карне: «… в сотни Топальской на урочище Зыбкой, … вновь слободку, до ласки войсковой, осадити людьми…».",
    "year_construction": "1996",
    "adresse": "",
    "image_monument": "image_19",
    "latitude_monut": 54.757045,
    "longitude_monut": 20.339243
  },
  {
    "name_monument": "Сквер к 300-летию города",
    "description": "Сквер расположен по улице Урицкого. На его месте ранее находилась одна из старейших старообрядческих церквей. Проект разработан бюро горархитектуры под руководством М. Е. Комаровой. Барельефы для арки изготовил по собственным эскизам скульптор М. А. Чирок. Правый барельеф посвящён легенде о приезде Екатерины II в Новозыбков, на противоположной стороне — изображения народных праздников, промыслов и местных событий прошлого и настоящего. Все работы выполнены из белого фарфора, изготовленного по уникальной технологии. Арка же — из традиционного кирпича.",
    "year_construction": "",
    "adresse": "",
    "image_monument": "image_20",
    "latitude_monut": 54.923151,
    "longitude_monut": 37.405115
  },
  {
    "name_monument": "Сквер «Самолёт»",
    "description": "В 2007 году на площадке напротив Чудо-Михайловского храма появился монумент, посвящённый военной авиационной части, находившейся в нашем городе с 1946 по 1951 год. На небольшой возвышенности установлен самолёт Миг-23, а под ним располагается мемориальная доска. Самолёт по частям доставлен из города Армавира Краснодарского края.",
    "year_construction": "2007",
    "adresse": "",
    "image_monument": "image_21",
    "latitude_monut": 40.757975,
    "longitude_monut": -73.985543
  },
  {
    "name_monument": "Стела первопоселенцам города",
    "description": "Памятник возведён из красного кирпича к 300-летию основания города. Стела увенчана православным крестом, а под сводом – колокол. На мемориальной доске можно прочитать: «Новозыбковцам, основавшим город и отстоявшим его в исторических битвах грядущих поколений 1701-2001».",
    "year_construction": "2001",
    "adresse": "",
    "image_monument": "image_22",
    "latitude_monut": 53.183300,
    "longitude_monut": 45.016300
  },
  {
    "name_monument": "Стела погибшим в борьбе с контрреволюцией в 1919 году",
    "description": "На памятнике, открытом в 1967 году рядом с Чудо-Михайловским храмом, изображён красноармеец в будёновке, увенчанной красной звездой. Рядом штык, повёрнутый вверх. На стеле надпись: «Борцам за рабочее дело, павшим от рук контрреволюции в 1919 г.». Здесь захоронены жертвы восстания в Великой Топали, новозыбковские милиционеры: братья Ковшевные Тит и Иван, Шамины Давид и Иосиф, Винокуров Иосиф, Светликовский Болислав, Корниенко и Ягудин.",
    "year_construction": "1967",
    "adresse": "",
    "image_monument": "image_23",
    "latitude_monut": 52.541774,
    "longitude_monut": 31.923090
  }
]